/* No comment provided by engineer. */
"NoPathButton" = "Ok";

/* No comment provided by engineer. */
"NoPathHeader" = "Sorry";

/* No comment provided by engineer. */
"NoPathText" = "no trains in the next couple of hours";

"FromDest" = "From..";
"ToDest" = "To..";

"minutes" = "minutes";
"Settings" = "Settings";

"backstation" = "backstation.png";
"pr_backstation" = "pr_backstation.png";

"Rate" = "Your review will keep us moving.";
"RateMessage" = "We hope you had a good experience... In fact, we hope you had a great experience!";
"RateBoldMessage" = "great";
"No, Thanks" = "Damn! Never ever again!";
"Remind Me Later" = "Remind Me Later";
"Rate It Now" = "Rate us now (some 30 sec..)";
"Drop Us An EMail" = "Problems? Direct feedback";

"FeedbackRate" = "Rate this application";
"FeedbackMail" = "Send us an email";
"FeedbackTell" = "Tell a Friend";
"FeedbackTellSubject" = "Check this app";
"FeedbackTellBody" = "You should check out this cool metro map app:";

"NoStatusInfo" = "No Lines Status Info";
"CheckInternet" = "Check your Internet connection please";
"UpdateMaps" = "The new version of map is available. Please update it!";
"CurrentStatus" = "Current Status";

"DownloadButton" = "DOWNLOAD";
"DownloadingButton" = "DOWNLOADING";
"UnpackingButton" = "UNPACKING";
"InstalledButton" = "INSTALLED";
"DownloadMapsLabel" = "Download offline maps for %@";
"PurchaseContentLabel" = "Unlock additional content for %@";

"DownloadMap" = "Download Map (NL)";
"Downloading" = "Downloading (NL)";
"Unpacking" = "Unpacking (NL) ...";
"DownloadComplete" = "Download Complete (NL)";
"Unlock Full Guide" = "Unlock Full Guide (NL)";




